<p>Доставляем заказы курьером по Москве и Санкт-Петербургу. </p>
<p class="big">г. Санкт-Петербург</p>
<p>Бесплатно — в пределах КАД при заказе на сумму от 15 000 ₽.</p>
<p><span>300 ₽</span> — при заказе на сумму до 15 000 ₽. <br>
  в Петергоф, Всеволожск, Сертолово, Пушкин <br>
  в Кронштадт, Красное село, Ломоносов, Колпино, Павловск.</p>
<p>Доставляем заказы в рабочие дни с 10:00 до 17:00. </p>
<p class="big">г. Москва</p>
<p>Бесплатно — в пределах МКАД при заказе на сумму 15 000 ₽.</p>
<p><span>350 ₽</span> — при заказе на сумму до 15 000 ₽. <br>
  <span>550 ₽</span> — за МКАД + 40 ₽ за 1 км.</p>
<p>Доставляем заказы в рабочие дни с 10:00 до 18:00.</p>